{
  "quotes": [
    {"text":"Action will delineate and define you.", "source":"Thomas Jefferson"},
    {"text":"I play to win, whether during practice or a real game.", "source":"Michael Jordan"},
    {"text":"Show me a thoroughly satisfied man and I will show you a failure.", "source":"Thomas Edison"},
    {"text":"I don't know where I'm going, but I'm on my way.", "source":"Carl Sagan"},
    {"text":"I never see what has been done; I only see what remains to be done.", "source":"Buddha"},
    {"text":"I start where the last man left off.", "source":"Thomas Edison"},
    {"text":"You can't wait for inspiration. You have to go after it with a club.", "source":"Jack London"},
    {"text":"The perfect is the enemy of the good.", "source":"Voltaire"},
    {"text":"Many of life's failures are people who did not realize how close they were to success when they gave up.", "source":"Thomas Edison"},
    {"text":"At the age of six I wanted to be a cook. At seven I wanted to be Napoleon. And my ambition has been growing steadily ever since.", "source":"Salvador Dali"},
    {"text": "If you want to change the world, start with the next person who comes to you in need", "source": "B. D. Schiers"},
    {"text":"Without fear, you'd never survive.", "source":"Woody Allen"},
    {"text":"In theory there is no difference between theory and practice. In practice there is.", "source":"Yogi Berra"},
    {"text":"There will be a time when we must choose between what is easy and what is right.", "source":"Albus Dumbledore"},
    {"text":"Stop waiting for things to happen and instead make them happen.", "source":""},
    {"text":"Amateurs practice until they get it right. Professionals practice until they can't get it wrong.", "source":"Unknown"},
    {"text":"You don't learn to walk by following rules. You learn by doing, and by falling over.", "source":"Richard Branson"},
    {"text":"It's not knowing what to do, it's doing what you know.", "source":"Tony Robbins"},
    {"text":"I'm as proud of what we don't do as I am of what we do.", "source":"Steve Jobs"},
    {"text": "When the task is done beforehand, then it is easy", "source": "Yuan-tong"},
    {"text":"Do, or do not. There is no try.", "source":"Yoda"},
    {"text": "Awareness is the greatest agent for change.", "source": "Eckhart Tolle"},
    {"text":"Efficiency is doing things right; effectiveness is doing the right things.", "source":"Peter Drucker"},
    {"text":"Focus is a matter of deciding what things you're not going to do.", "source":"John Carmack"},
    {"text":"A superior man is modest in his speech, but exceeds in his actions.", "source":"Confucius"},
    {"text":"To infinity and beyond!", "source":"Buzz Lightyear"},
    {"text":"It does not matter how slowly you go as long as you do not stop.", "source":"Confucius"},
    {"text":"One can have no smaller or greater mastery than mastery of oneself.", "source":"Leonardo da Vinci"},
    {"text":"We are an impossibility in an impossible universe.", "source":"Ray Bradbury"},
    {"text":"To be idle is a short road to death and to be dilligent is a way of life.", "source":"Buddha"},
    {"text":"If you want a thing done well, do it yourself.", "source":"Napoleon Bonaparte"},
    {"text":"Roads? Where we're going, we don't need roads.", "source":"Dr. Emmett Brown"},
    {"text":"I skate to where the puck is going to be, not where it has been.", "source":"Wayne Gretzky"},
    {"text":"Failure is simply the opportunity to begin again, this time more intelligently.", "source":"Henry Ford"},
    {"text":"Yesterday is gone. Tomorrow has not yet come. We have only today. Let us begin.", "source":"Mother Teresa"},
    {"text":"When you stop doing things for fun you might as well be dead", "source":"Ernest Hemingway"},
    {"text":"Limit everything to the essential but do not remove the poetry", "source":"Dieter Rams"},
    {"text":"Never doubt that a small group of thoughtful, committed citizens can change the world. Indeed, It is the only thing that ever has.", "source":"Margaret Mead"},
    {"text": "Today, you can decide to walk in freedom. You can choose to walk differently. You can walk as a free person, enjoying every step.", "source": "Thich Nhat Hanh"},
    {"text": "This is the real secret of life - to be completely engaged with what you are doing in the here and now. And instead of calling it work, realize it is play.", "source": "Alan Watts"},
    {"text":"Good design is as little design as possible.", "source":"Dieter Rams"},
    {"text":"Give me six hours to chop a tree, I will spend the first four sharpening my axe.", "source":"Abe Lincoln"},
    {"text":"Life is a tragedy when seen in close-up, but a comedy in a long-shot.", "source":"Charlie Chaplin"},
    {"text":"Sometimes you never realize the value of a moment until it becomes a memory", "source":"Dr. Seuss"},
    {"text":"It is the mark of an educated mind, to entertain a thought without accepting it", "source":"Aristotle"},
    {"text":"Another flaw in the human character is that everyone wants to build and nobody wants to do maintenance.","source":"Kurt Vonnegut"},
    {"text":"A ship in harbor is safe, but that's not why ships are built."},
    {"text":"There are 1,000 lessons in defeat, but only one in victory", "source":"Confucious"},
    {"text":"Life isn't about finding yourself. Life is about creating yourself.", "source":"George Bernard Shaw"},
    {"text":"But you don't become great by trying to be great. You become great by wanting to do something, and doing it so hard that you become great in the process.", "source":"Randall Munroe"},
    {"text":"In the depths of winter, I finally learned that within me there lay an invincible summer", "source":"Albert Camus"},
    {"text":"Unless someone like you cares a whole awful lot, Nothing is going to get better. It's not.", "source":"Dr. Seuss"},
    {"text":"Today you are you, this is truer than true. There is no one alive who is you-er than you.", "source":"Dr. Seuss"},
    {"text":"Do nothing, say nothing, and be nothing, and you'll never be criticized.", "source":"Elbert Hubbard"},
    {"text":"The only thing necessary for the triumph of evil is for good men to do nothing", "source":"Edmund Burke"},
    {"text":"Rivers know this: there is no hurry. We shall get there some day.", "source":"Winnie the Pooh"},
    {"text":"Treat the earth well. It was not given to you by your parents, it was loaned to you by your children.","source":"Kenyan Proverb"},
    {"text":"No one can make you feel inferior without your consent.", "source":"Eleanor Roosevelt"},
    {"text":"Stay hungry, stay foolish.", "source":"Steve Jobs"}
  ]
}
